{
  "navbar": {
    "APARTMENTS": "APARTMENTS",
    "GALLERY": "GALLERY",
    "CONTACT": "CONTACT",
    "BOOK": "BOOKING"
  },

  "footer": {
    "contact": "Contact",
    "visitUs": "Visit Us",
    "copy": "Copy",
    "krakow": "Kraków",
    "zakopane": "Zakopane",
    "primosten": "Primosten",
    "bandOfCreators": "BandOfCreators2023"

}
,


  "homePageText": {
    "weProvide": "We provide",
    "listItem1": "A combination of highlander style with comfortable finish",
    "listItem2": "Location on the picturesque Kasprowicza street",
    "listItem3": "Hiking trails and Kasprowy Wierch nearby",
    "listItem4": "A wonderful view of the mountain landscapes",
    "listItem5": "A fireplace for cooler evenings"
  },

  "reviews": {
    "header": "What our guests say",
    "review1": {
      "author": "Kasia Cz.",
      "text": "Apartments Crusoe are fabulous, with stylish decor in historic building and same time modern with free Wi-Fi, very comfortable bed and yummy breakfast,right in the very heart of Krakow close to all attractions !!!"
    },
    "review2": {
      "author": "K.J. Galov",
      "text": "I stayed here with my husband and we had a ton of fun. The apartment was clean and roomy. Great location, easy to get to Krakow's biggest attractions. We would definitely stay here again!!!"
    },
    "review3": {
      "author": "Maggie",
      "text": "Walking distance to everything! New renovated, comfy bed and in the bedroom historic brick wall. Such a great atmosphere there! This is Kraków feeling pure! If you need anything extra ask the owner! Rental car? Tips for best restaurants? He can do magic!"
    }

  },

  "invitationTxt": {
    "description": "Your dream vacation spot! In an apartment in the heart of Zakopane, on the picturesque Kasprowicza street. It offers a unique combination of comfort, highlander style, and views of the mountain landscapes. Perfectly located, providing easy access to local attractions and amenities. Nearby are numerous shops, restaurants and cafes, as well as popular hiking trails and the Kasprowy ski slope."
  },

  "headerTxt" : {
    "header": "Luxury apartments in the heart of Zakopane"
  },

  "apartment1": {
    "title": "Apartment 1",
    "description": "Sample description of apartment 1."
  },

  "contactPage": {
    "title": "Contact",
    "phoneNumber": "+48 123 456 789",
    "email": "contact@example.com",
    "formTitle": "Write to us",
    "nameLabel": "Full name",
    "emailLabel": "Email address",
    "messageLabel": "Message",
    "submitButton": "Submit",
    "getDirectionsButton": "Drive",
    "mapLabel": "Drive to us",
    "description": "ul. Mieczysława Karłowicza 12\nZakopane\nPolska"
  },
  "friends": {
    "title": "Our Friends"
  },
  "sloganCrusoe":{
    "title":"Magnificence",
    "description":"The world with CRUSOE. The greatest luxury is travelling and staying happy."
  },


  "togetherPage":{
    "description" : "The apartment consists of a comfortable lounge area where you can relax on the sofa and enjoy the warmth of the fireplace on cooler evenings. The dining table is the perfect place for meals with family, friends, or romantic moments for two."
  },
  "apartmentCard": {
    "title": "Zakopane Apartment",
    "titlePS" : "A modern and comfortable apartment in the highlander style in the heart of Zakopane.",
    "feature1": "A unique combination of comfort, highlander style, and views of the mountain landscapes.",
    "feature2": "Easy access to local attractions and amenities.",
    "feature3": "A comfortable relaxation area with a sofa and fireplace.",
    "feature4": "A bedroom area, offering the perfect place to rest and recharge after a day full of activities.",
    "feature5": "A carefully designed kitchen equipped with all the necessary appliances and tools.",
    "feature6": "An elegantly designed bathroom, the perfect place for relaxation and regeneration.",
    "feature7": "A private terrace with breathtaking views of the mountains."
  },
  "roomAdmin": {
    "book" : "Book a Room"
},
  "Kontakt": "Contact",
  "Media": "Media",
  "Apartamenty": "Apartments"
}



