{
  "footer": {
    "contact": "Kontakt",
    "visitUs": "Odwiedź nas",
    "copy": "Kopiuj",
    "krakow": "Kraków",
    "zakopane": "Zakopane",
    "primosten": "Primosten",
    "bandOfCreators": "BandOfCreators2023"
  },
  "navbar": {
    "APARTMENTS": "APARTAMENTY",
    "GALLERY": "GALERIA",
    "CONTACT": "KONTAKT",
    "BOOK": "REZERWUJ"
  },

  "homePageText": {
    "weProvide": "Zapewniamy",
    "listItem1": "Połączenie górlaskiego stylu z komfortowym wykończeniem",
    "listItem2": "Lokalizacja przy malowniczej ulicy Karłowicza",
    "listItem3": "Szlaki turystyczne i Kasprowy Wierch w pobliżu",
    "listItem4": "Wspaniały widok na górskie krajobrazy",
    "listItem5": "Kominek na chłodniejsze wieczory"
  },

  "reviews": {
    "header": "Co mówią nasi goście",
    "review1": {
      "author": "Kasia K",
      "text": "Świetna lokalizacja z widokiem na Wawel, gustownie i komfortowo urządzone, śniadania w uroczej kawiarence obok."
    },
    "review2": {
      "author": "Łukasz",
      "text": "Elegancki duży apartament w świetnej lokalizacji."
    },
    "review3": {
      "author": "Angelica",
      "text": "Sadze ze wlasciciele bardzo dnaja o jakosc. Oferuja w standardzie to czym 4-5 gwiazdkowe hotele sie legitymuja a nawet wiecej. Jest to miejsce gdzie zyczylabym sobie wrocic"
    }

  },

  "invitationTxt": {
    "description": "Twoje wymarzone miejsce na urlop! W apartamencie w sercu Zakopanego,  przy malowniczej ulicy Kasprowicza. Oferuje wyjątkowe połączenie komfortu, góralskiego stylu i widoku na górskie krajobrazy. Doskonale usytuowany, zapewniając łatwy dostęp do lokalnych atrakcji i udogodnień. W pobliżu znajdują się liczne sklepy, restauracje i kawiarnie, a także popularne trasy turystyczne i stok narciarski Kasprowy."
  },

  "headerTxt" : {
    "header": "Luksusowe apartamenty w sercu Zakopanego"
  },

  "apartment1": {
    "title": "Crusoe Zakopane",
    "description": "Twoje wymarzone miejsce na urlop! W apartamencie w sercu Zakopanego,  przy malowniczej ulicy Karłowicza. Oferuje wyjątkowe połączenie komfortu, góralskiego stylu i widoku na górskie krajobrazy. Doskonale usytuowany, zapewniając łatwy dostęp do lokalnych atrakcji i udogodnień. W pobliżu znajdują się liczne sklepy, restauracje i kawiarnie, a także popularne trasy turystyczne i stok narciarski Kasprowy. Apartament składa się z wygodnej strefy wypoczynkowej, gdzie można zrelaksować się na sofie i cieszyć się ciepłem kominka w chłodniejsze wieczory. Stół jadalniany jest idealnym miejscem do spożywania posiłków w gronie rodziny, przyjaciół lub romantycznych chwil we dwoje. Strefa sypialni, w której można znaleźć spokój i komfort. Zapewnia idealne miejsce do wypoczynku i regeneracji po dniu pełnym aktywności. Przestronna szafa, w której można przechowywać swoje rzeczy i cieszyć się uporządkowaną przestrzenią. Kuchnia została starannie zaprojektowana i wyposażona we wszystkie niezbędne urządzenia i sprzęty, abyś mógł przygotować pyszne dania. Wysokiej jakości wykończenie i eleganckie dodatki nadają wyjątkowego charakteru. Elegancko zaprojektowana łazienka jest prawdziwą oazą relaksu. Idealne miejsce do odprężenia i regeneracji po długim dniu na nartach lub wędrówce po górach. Dostęp do prywatnego tarasu, z którego można podziwiać zapierający dech w piersiach widok na góry"

  },

  "contactPage": {
    "title": "Kontakt",
    "phoneNumber": "+48 123 456 789",
    "email": "info@crusoe.pl",
    "formTitle": "Napisz do nas",
    "nameLabel": "Imię i nazwisko",
    "emailLabel": "Adres e-mail",
    "messageLabel": "Wiadomość",
    "submitButton": "Wyślij",
    "getDirectionsButton": "Jedź",
    "mapLabel": "Dojedź do nas",
    "description": "ul. Mieczysława Karłowicza 12\nZakopane\nPolska"
  },
  "friends": {
    "title": "Nasi przyjaciele"
  },
  "sloganCrusoe":{
    "title":"Majestatycznie",
    "description":"Poznaj świat CRUSOE. Największym luksusem jest podróżować, pozostając szczęśliwym."
  },
  "togetherPage":{
    "description" : "Apartament składa się z wygodnej strefy wypoczynkowej, gdzie można zrelaksować się na sofie i cieszyć się ciepłem kominka w chłodniejsze wieczory. Stół jadalniany jest idealnym miejscem do spożywania posiłków w gronie rodziny, przyjaciół lub romantycznych chwil we dwoje. "
  },
  "apartmentCard": {
    "title": "Apartament Zakopane",
    "titlePS" : "Nowoczesny i komfortowy apartament w góralskim stylu w samym sercu Zakopanego.",
    "feature1": "Wyjątkowe połączenie komfortu, góralskiego stylu i widoku na górskie krajobrazy.",
    "feature2": "Łatwy dostęp do lokalnych atrakcji i udogodnień.",
    "feature3": "Wygodna strefa wypoczynkowa z sofą i kominkiem.",
    "feature4": "Strefa sypialni, oferująca idealne miejsce do wypoczynku i regeneracji po dniu pełnym aktywności.",
    "feature5": "Kuchnia starannie zaprojektowana i wyposażona we wszystkie niezbędne urządzenia i sprzęty.",
    "feature6": "Elegancko zaprojektowana łazienka, idealne miejsce do odprężenia i regeneracji.",
    "feature7": "Prywatny taras z zapierającym dech w piersiach widokiem na góry."
  },
  "roomAdmin": {
    "book" : "Zarezerwuj"

  },
  "Kontakt": "Kontakt",
  "Media": "Media",
  "Apartamenty": "Apartamenty"
  }



